/* No comment provided by engineer. */
"%@ to %@" = "%1$@ – %2$@";

/* No comment provided by engineer. */
"%d of %d" = "%1$d из %2$d";

/* No comment provided by engineer. */
"%i to %i" = "%1$i к %2$i";

/* No comment provided by engineer. */
"'%@' accumulate attribute is invalid." = "'%@' не является допустимым атрибутом накопления.";

/* No comment provided by engineer. */
"'%@' is an invalid directions time attribute." = "'%@' не является допустимым атрибутом времени путевого листа.";

/* No comment provided by engineer. */
"'%@' is an invalid impedance attribute." = "'%@' не является допустимым атрибутом сопротивления.";

/* No comment provided by engineer. */
"'%@' restriction attribute is invalid." = "'%@' не является допустимым атрибутом ограничения.";

/* No comment provided by engineer. */
"'item' parameter required" = "Требуется параметр 'item'";

/* No comment provided by engineer. */
"'portal' parameter required" = "Требуется параметр 'portal'";

/* No comment provided by engineer. */
"'tags' parameter required" = "Требуется параметр 'tags'";

/* No comment provided by engineer. */
"'title' parameter required" = "Требуется параметр 'title'";

/* No comment provided by engineer. */
"+/-" = "+/-";

/* No comment provided by engineer. */
"<No value>" = "<Нет значения>";

/* No comment provided by engineer. */
"Access to the device location is denied." = "Доступ к местоположению устройства запрещен.";

/* No comment provided by engineer. */
"Actual Size" = "Актуальный размер";

/* No comment provided by engineer. */
"Add" = "Добавить";

/* No comment provided by engineer. */
"Add Attachment" = "Добавить вложение";

/* No comment provided by engineer. */
"Add..." = "Добавить...";

/* No comment provided by engineer. */
"An itemID is required for this operation. Add this item to the Portal to get an ItemID." = "Для выполнения этой операции требуется itemID. Добавьте этот элемент на Portal, чтобы получить ItemID.";

/* No comment provided by engineer. */
"An uncaught NSException was detected, however the original information and callstack is not available. Break on objective-c exceptions to see the line of code causing the original NSException. For more information on how to do this please see the documentation." = "Определено неопознанное исключение NSException, однако исходная информация и стек вызовов недоступны. Прервите исключения objective-c, чтобы увидеть строку кода, вызвавшую исходное NSException. Дополнительная информация находится в документации.";

/* No comment provided by engineer. */
"Apply Geometry" = "Применить геометрию";

/* No comment provided by engineer. */
"At least 1 facility is required to solve a route." = "Для вычисления маршрута необходим по крайней мере 1 пункт обслуживания.";

/* No comment provided by engineer. */
"At least 1 incident is required to solve a route." = "Для вычисления маршрута необходим по крайней мере 1 инцидент.";

/* No comment provided by engineer. */
"Attachment" = "Вложение";

/* No comment provided by engineer. */
"Attachments" = "Вложения";

/* No comment provided by engineer. */
"Attempt to use functionality that is not supported for the current license level" = "Попытка использования функций, которые не поддерживаются на текущем уровне лицензии";

/* No comment provided by engineer. */
"Authorization required" = "Требуется авторизация";

/* No comment provided by engineer. */
"Bad Request" = "Неверный запрос";

/* No comment provided by engineer. */
"Bad URL." = "Неверный URL-адрес.";

/* No comment provided by engineer. */
"bytes" = "байт";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"Cannot save to a different item type." = "Не удалось сохранить другой тип элемента.";

/* No comment provided by engineer. */
"Cannot verify the identity of '%@'" = "Невозможно подтвердить идентификацию '%@'";

/* No comment provided by engineer. */
"Certificate Required" = "Требуется сертификат";

/* No comment provided by engineer. */
"Challenge for URL: %@ with failureCount: %lu" = "Запрос для URL: %1$@ с failureCount: %2$lu";

/* No comment provided by engineer. */
"Changing Feature Type" = "Изменение типа объекта";

/* No comment provided by engineer. */
"Choose From Library" = "Выбрать из библиотеки";

/* No comment provided by engineer. */
"Clear" = "Сброс";

/* No comment provided by engineer. */
"Clear Geometry" = "Очистить геометрию";

/* No comment provided by engineer. */
"Continue" = "Продолжить";

/* No comment provided by engineer. */
"Created %d hours ago" = "Создано %d ч назад";

/* No comment provided by engineer. */
"Created %d minutes ago" = "Создано %d мин назад";

/* No comment provided by engineer. */
"Created a minute ago" = "Создано 1 мин. назад";

/* No comment provided by engineer. */
"Created an hour ago" = "Создано 1 час назад";

/* No comment provided by engineer. */
"Created by %@" = "Создано %@";

/* No comment provided by engineer. */
"Created by %@ %d hours ago" = "Создано %1$@ %2$d часов назад";

/* No comment provided by engineer. */
"Created by %@ %d minutes ago" = "Создано %1$@ %2$d минут назад";

/* No comment provided by engineer. */
"Created by %@ a minute ago" = "Создано %@ минуту назад";

/* No comment provided by engineer. */
"Created by %@ an hour ago" = "Создано %@ час назад";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - day" = "Создано %1$@ на %2$@ в %3$@ - день";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - full" = "Создано %1$@ на %2$@ в %3$@ - полностью";

/* No comment provided by engineer. */
"Created by %@ seconds ago" = "Создано %@ несколько секунд назад";

/* No comment provided by engineer. */
"Created on %@ at %@ - day" = "Создано %1$@ в %2$@ - день";

/* No comment provided by engineer. */
"Created on %@ at %@ - full" = "Создано на %1$@ в %2$@ - полностью";

/* No comment provided by engineer. */
"Created seconds ago" = "Создано сек. назад";

/* No comment provided by engineer. */
"Credential Required" = "Учетные данные обязательны";

/* No comment provided by engineer. */
"Data for pie chart is invalid" = "Некорректные данные для круговой диаграммы";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"Delete Attachment" = "Удалить вложение";

/* No comment provided by engineer. */
"Delete Feature" = "Удалить объект";

/* No comment provided by engineer. */
"Deleting this attachment will remove it from the popup and associated data source." = "Удаление этого вложения приведет к его удалению из всплывающего окна и связанного источника данных.";

/* No comment provided by engineer. */
"Deleting this feature will remove it from the map and associated data source." = "Удаление этого объекта приведет к его удалению с карты и из связанного источника данных.";

/* No comment provided by engineer. */
"Directions distance attribute is invalid." = "Недопустимый атрибут расстояния маршрутов.";

/* No comment provided by engineer. */
"Directions time and distance attributes do not match." = "Атрибуты времени и расстояния в маршруте не совпадают.";

/* No comment provided by engineer. */
"Edit" = "Редактировать";

/* No comment provided by engineer. */
"Edited %d hours ago" = "Изменено %d ч назад";

/* No comment provided by engineer. */
"Edited %d minutes ago" = "Изменено %d мин назад";

/* No comment provided by engineer. */
"Edited a minute ago" = "Отредактировано 1 мин. назад";

/* No comment provided by engineer. */
"Edited an hour ago" = "Изменено час назад";

/* No comment provided by engineer. */
"Edited by %@" = "Изменил %@";

/* No comment provided by engineer. */
"Edited by %@ %d hours ago" = "Отредактировано %1$@ %2$d часов назад";

/* No comment provided by engineer. */
"Edited by %@ %d minutes ago" = "Отредактировано %1$@ %2$d минут назад";

/* No comment provided by engineer. */
"Edited by %@ a minute ago" = "Изменил %@ минуту назад";

/* No comment provided by engineer. */
"Edited by %@ an hour ago" = "Изменил %@ час назад";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - day" = "Отредактировано %1$@ на %2$@ в %3$@ - день";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - full" = "Отредактировано %1$@ на %2$@ в %3$@ - полностью";

/* No comment provided by engineer. */
"Edited by %@ seconds ago" = "Изменил %@ несколько секунд назад";

/* No comment provided by engineer. */
"Edited on %@ at %@ - day" = "Отредактировано %1$@ в %2$@ - день";

/* No comment provided by engineer. */
"Edited on %@ at %@ - full" = "Отредактировано %1$@ в %2$@ - полностью";

/* No comment provided by engineer. */
"Edited seconds ago" = "Отредактировано сек. назад";

/* No comment provided by engineer. */
"Empty username/password" = "Поля имя пользователя/пароль пустые";

/* No comment provided by engineer. */
"Enter a number between %@ and %@" = "Введите число в диапазоне от %1$@ до %2$@";

/* No comment provided by engineer. */
"Enter a number between %i and %i" = "Введите число в диапазоне от %1$i до %2$i";

/* No comment provided by engineer. */
"Error" = "Ошибка";

/* No comment provided by engineer. */
"Error adding identity to the keychain" = "Ошибка при добавлении идентификации в цепь";

/* No comment provided by engineer. */
"Error adding keychain item" = "Ошибка при добавлении элемента связки ключей";

/* No comment provided by engineer. */
"Error extracting identity" = "Ошибка извлечения идентификации";

/* No comment provided by engineer. */
"Error Loading Page" = "Ошибка загрузки страницы";

/* No comment provided by engineer. */
"Error removing keychain item" = "Ошибка при удалении элемента связки ключей";

/* No comment provided by engineer. */
"Error updating keychain item" = "Ошибка при обновления элемента связки ключей";

/* No comment provided by engineer. */
"Extra Large" = "Очень большой";

/* No comment provided by engineer. */
"Facility (%@) has invalid added cost attribute name(s): %@" = "Пункт обслуживания (%1$@) имеет недопустимое имя атрибута добавленной стоимости: %2$@";

/* No comment provided by engineer. */
"Facility (%@) has invalid impedance cutoff." = "Пункт обслуживания (%@) имеет недопустимое предельное значение импеданса.";

/* No comment provided by engineer. */
"Facility (%@) has negative added cost attribute: %@" = "Пункт обслуживания (%1$@) имеет отрицательное значение атрибута добавленной стоимости: %2$@";

/* No comment provided by engineer. */
"Facility (%@) has null geometry." = "Пункт обслуживания (%@) содержит нулевую геометрию.";

/* No comment provided by engineer. */
"Feature isn't valid." = "Недопустимый объект.";

/* No comment provided by engineer. */
"Finish" = "Завершить";

/* No comment provided by engineer. */
"Finishing editing..." = "Завершение редактирования...";

/* No comment provided by engineer. */
"GB" = "ГБ";

/* No comment provided by engineer. */
"Geometry" = "Геометрия";

/* No comment provided by engineer. */
"Hide" = "Скрыть";

/* No comment provided by engineer. */
"Incident (%@) has a null geometry." = "Инцидент (%@) содержит нулевую геометрию.";

/* No comment provided by engineer. */
"Incident (%@) has invalid added cost attribute name(s): %@" = "Инцидент (%1$@) имеет недопустимое имя атрибута добавленной стоимости: %2$@";

/* No comment provided by engineer. */
"Incident (%@) has invalid impedance cutoff." = "Инцидент (%@) имеет недопустимое предельное значение импеданса.";

/* No comment provided by engineer. */
"Incident (%@) has less than 1 target facility count." = "Инцидент (%@) имеет менее одного целевого пункта обслуживания.";

/* No comment provided by engineer. */
"Incident (%@) has negative added cost attribute: %@" = "Инцидент (%1$@) имеет отрицательное значение атрибута добавленной стоимости: %2$@";

/* No comment provided by engineer. */
"Insert Part" = "Вставить сегмент";

/* No comment provided by engineer. */
"Insert Vertex" = "Добавить вершину";

/* No comment provided by engineer. */
"Insufficient number of stops." = "Недостаточное число остановок.";

/* No comment provided by engineer. */
"Invalid attribute parameter attribute name (%@)." = "Некорректный атрибутивный параметр Имя атрибута (%@).";

/* No comment provided by engineer. */
"Invalid attribute parameter parameter name (%@)." = "Некорректный атрибутивный параметр Имя параметра (%@).";

/* No comment provided by engineer. */
"Invalid Credentials" = "Неверные учетные данные";

/* No comment provided by engineer. */
"Invalid default impedance cutoff." = "Недопустимое предельное значение импеданса по умолчанию.";

/* No comment provided by engineer. */
"Invalid default target facility count." = "Недопустимое число целевых пунктов обслуживания по умолчанию.";

/* No comment provided by engineer. */
"Invalid GPX data." = "Недопустимые данные GPX.";

/* No comment provided by engineer. */
"Invalid groupID." = "Недопустимый groupID.";

/* No comment provided by engineer. */
"Invalid polygon buffer distance." = "Недопустимое буферное расстояние полигона.";

/* No comment provided by engineer. */
"Invalid restriction usage value for attribute (%1$@) parameter (%2$@)." = "Некорректное ограничение использования значения для атрибута (%1$@) параметра (%2$@).";

/* No comment provided by engineer. */
"Invalid value type for attribute (%1$@) parameter (%2$@)." = "Некорректный тип значения для атрибута (%1$@) параметра (%2$@).";

/* No comment provided by engineer. */
"KB" = "КБ";

/* No comment provided by engineer. */
"Keep Current Values" = "Оставить текущие значения";

/* No comment provided by engineer. */
"Large" = "Большой";

/* No comment provided by engineer. */
"Line barrier (%@) does not cover any network elements." = "Линейный барьер (%@) не заходит на элементы сети.";

/* No comment provided by engineer. */
"Line barrier (%@) has invalid scaled cost attribute name." = "Линейный барьер (%@) имеет недопустимое имя атрибута масштабируемой стоимости.";

/* No comment provided by engineer. */
"Loading feature..." = "Загрузка объекта...";

/* No comment provided by engineer. */
"MB" = "МБ";

/* No comment provided by engineer. */
"Medium" = "Средний";

/* No comment provided by engineer. */
"Missing client certificate" = "Отсутствует сертификат клиента";

/* string to represent hyperlink attributes */
"More Info" = "Больше информации";

/* No comment provided by engineer. */
"Move Geometry" = "Переместить геометрию";

/* No comment provided by engineer. */
"Move Part" = "Переместить часть";

/* No comment provided by engineer. */
"Move Vertex" = "Переместить вершину";

/* No comment provided by engineer. */
"Neutral restriction usage value for attribute (%1$@) parameter (%2$@)." = "Нейтральное ограничение использования значения для атрибута (%1$@) параметра (%2$@).";

/* No comment provided by engineer. */
"No certificate found to access the resource '%@'" = "Не найден сертификат для работы с ресурсом '%@'";

/* No comment provided by engineer. */
"No data to create a bar chart" = "Нет данных для создания столбчатой диаграммы";

/* No comment provided by engineer. */
"No data to create a line chart" = "Нет данных для создания линейной диаграммы";

/* No comment provided by engineer. */
"No data to create a pie chart" = "Нет данных для создания круговой диаграммы";

/* No comment provided by engineer. */
"No image to display" = "Нет изображений для отображения";

/* No comment provided by engineer. */
"No path can be found between a given pair of stops (%@)." = "Не удалось найти маршрут между данной парой точек (%@).";

/* No comment provided by engineer. */
"Object cannot be created without a portal.  Use fromJSON:withPortal:error: method instead." = "Объект не может быть создан без портала. Используйте метод fromJSON:withPortal:error: .";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Открыть";

/* No comment provided by engineer. */
"Open in Safari" = "Открыть в Safari";

/* No comment provided by engineer. */
"Password" = "Пароль";

/* No comment provided by engineer. */
"Please enter a name for the new attachment" = "Введите имя нового вложения";

/* No comment provided by engineer. */
"Point barrer (%@) was not located." = "Точечный барьер (%@) не обнаружен.";

/* No comment provided by engineer. */
"Point barrier (%@) has invalid added cost attribute name." = "Точечный барьер (%@) имеет недопустимое имя атрибута добавленной стоимости.";

/* No comment provided by engineer. */
"Point barrier (%@) has null geometry." = "Точечный барьер (%@) содержит пустую геометрию.";

/* No comment provided by engineer. */
"Polygon barrier (%@) does not cover any network elements." = "Полигональный барьер (%@) не заходит на элементы сети.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has invalid scaled cost attribute name." = "Полигональный барьер (%@) имеет недопустимое имя атрибута масштабируемой стоимости.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has non positive scaled cost attribute." = "Полигональный барьер (%@) имеет не положительный атрибут масштабируемой стоимости.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has null geometry." = "Полигональный барьер (%@) содержит пустую геометрию.";

/* No comment provided by engineer. */
"Polyline barrier (%@) has non positive scaled cost attribute." = "Полилинейный барьер (%@) имеет не положительный атрибут масштабируемой стоимости.";

/* No comment provided by engineer. */
"Polyline barrier (%@) has null geometry." = "Полилинейный барьер (%@) содержит пустую геометрию.";

/* No comment provided by engineer. */
"Polylines cannot be returned." = "Полилинии не могут быть возвращены.";

/* No comment provided by engineer. */
"Remove Part" = "Удалить часть";

/* No comment provided by engineer. */
"Remove Vertex" = "Удалить вершину (Remove Vertex)";

/* No comment provided by engineer. */
"Reset to Default Values" = "Сброс до значений по умолчанию";

/* No comment provided by engineer. */
"Retry" = "Повторить";

/* No comment provided by engineer. */
"Save To Photo Library" = "Сохранить изображение";

/* No comment provided by engineer. */
"Sign In" = "Войти";

/* No comment provided by engineer. */
"Skip" = "Пропустить";

/* No comment provided by engineer. */
"Small" = "Малый";

/* No comment provided by engineer. */
"Soft restricted element (%@) was traversed." = "Маршрут построен через программно запрещенный элемент (%@).";

/* No comment provided by engineer. */
"Specified start time occurs before January 1, 1970." = "Указано время начала до 1 января 1970.";

/* No comment provided by engineer. */
"Stop (%@) has a time window end that occurs before its time window start." = "Окончание временного окна у остановки (%@) ранее его начала.";

/* No comment provided by engineer. */
"Stop (%@) has a time window that starts before January 1, 1970." = "Остановка (%@) имеет временное окно, начинающееся до 1 января 1970.";

/* No comment provided by engineer. */
"Stop (%@) has invalid added cost." = "Остановка (%@) имеет недопустимую добавленную стоимость.";

/* No comment provided by engineer. */
"Stop (%@) has null geometry." = "Остановка (%@) содержит нулевую геометрию.";

/* No comment provided by engineer. */
"Stop (%@) is located on a non traversable element." = "Остановка (%@) расположена на недоступном элементе.";

/* No comment provided by engineer. */
"Stop (%@) is located on a soft restricted element." = "Остановка (%@) расположена на программно запрещенном элементе.";

/* No comment provided by engineer. */
"Stop (%@) is unreachable." = "Остановка (%@) недостижима.";

/* No comment provided by engineer. */
"Stop (%@) was not located." = "Остановка (%@) не найдена.";

/* No comment provided by engineer. */
"Take Photo or Video" = "Снять фото или видео";

/* No comment provided by engineer. */
"The directions language is invalid." = "Недопустимый язык маршрута.";

/* No comment provided by engineer. */
"The directions road class attribute is invalid." = "Некорректный атрибут класса дорог в маршруте.";

/* No comment provided by engineer. */
"The directions style is invalid." = "Недопустимый стиль маршрута.";

/* No comment provided by engineer. */
"The input spatial reference is undefined." = "Входная пространственная привязка не определена.";

/* No comment provided by engineer. */
"The network does not have a hierarchy attribute for performing hierarchical route planning." = "Сеть не содержит атрибута иерархии для выполнения иерархического планирования маршрутов.";

/* No comment provided by engineer. */
"The object must first be saved to a portal using the 'saveAs:' method." = "Сначала объект должен быть сохранен на портале с использованием метода 'saveAs:'.";

/* No comment provided by engineer. */
"The output spatial reference is undefined." = "Выходная пространственная привязка не определена.";

/* No comment provided by engineer. */
"The resource you are looking for might have been removed, had its name changed, or is temporarily unavailable" = "У ресурса, который вы ищете, как предположительно удаленный, изменилось название или он временно недоступен";

/* No comment provided by engineer. */
"The server’s certificate is invalid. You might be connecting to a server that is pretending to be '%@', which could put your confidential information at risk. Would you like to connect anyway?" = "Некорректный сертификат сервера. Возможно сервер, к которому вы подключаетесь, выдаёт себя за '%@', что может подвергнуть риску конфиденциальность вашей информации. Продолжить подключение?";

/* No comment provided by engineer. */
"The specified clientID is invalid" = "Указан недопустимый clientID";

/* No comment provided by engineer. */
"The walking mode route is too large." = "Для пешеходного режима маршрут слишком велик.";

/* No comment provided by engineer. */
"There was an error loading the feature. Please check your network connectivity." = "Ошибка загрузки объекта. Проверьте подключение к сети.";

/* No comment provided by engineer. */
"Time windows with non time impedance." = "Временные окна с импедансом, не являющимся временным.";

/* No comment provided by engineer. */
"To save as a new item, you must be logged in to the portal." = "Для сохранения элемента как нового необходимо войти на портал.";

/* No comment provided by engineer. */
"Today" = "Сегодня";

/* No comment provided by engineer. */
"Token is invalid or has expired" = "Токен неверный или истек срок его действия";

/* No comment provided by engineer. */
"Token URL is nil. You must set a valid token URL on the credential." = "URL-адрес токена отсутствует. Необходимо задать действительный URL-адрес токена для учетных данных.";

/* No comment provided by engineer. */
"Unauthorized access" = "Неавторизованный доступ";

/* No comment provided by engineer. */
"Unknown authentication error" = "Неизвестная ошибка аутентификации";

/* No comment provided by engineer. */
"Unknown condition." = "Неизвестное состояние.";

/* No comment provided by engineer. */
"Unknown error occurred" = "Неизвестная ошибка";

/* No comment provided by engineer. */
"Unsupported GPX data." = "Неподдерживаемые данные GPX.";

/* No comment provided by engineer. */
"Unsupported search where clause." = "Неподдерживаемое условие where для поиска.";

/* No comment provided by engineer. */
"User canceled error" = "Ошибка отмена пользователем";

/* No comment provided by engineer. */
"Username" = "Имя пользователя";

/* No comment provided by engineer. */
"Using browser to authenticate..." = "Используется браузер для аутентификации...";

/* No comment provided by engineer. */
"Value exceeds maximum field length of %lu" = "Значение превышает максимальную длину поля %lu";

/* No comment provided by engineer. */
"You are changing the feature type. Would you like to keep your current values (where possible) or reset to defaults?" = "Вы изменяете тип объекта. Хотите сохранить текущие значения (если возможно) или сбросить к значениям по умолчанию?";

/* No comment provided by engineer. */
"You do not have permissions to access this resource" = "У вас нет прав на доступ к этому ресурсу";

/* No comment provided by engineer. */
"You must be logged in to the Portal to perform this operation." = "Для выполнения этой операции необходимо войти на Portal.";

/* No comment provided by engineer. */
"You must be specify a rating between 1 and 5." = "Необходимо задать рейтинг между 1 и 5.";

/* No comment provided by engineer. */
"You must specify a location usage description key (NSLocationWhenInUseUsageDescription or NSLocationAlwaysUsageDescription) in your plist." = "Необходимо задать ключ описания использования местоположения (NSLocationWhenInUseUsageDescription or NSLocationAlwaysUsageDescription) в вашем plist.";

/* No comment provided by engineer. */
"You need to select a certificate to access the resource '%@'" = "Вам необходимо выбрать сертификат, чтобы работать с ресурсом '%@'";

/* No comment provided by engineer. */
"You need to sign in to access the resource '%@'" = "Вам необходимо войти, чтобы работать с ресурсом '%@'";

/* No comment provided by engineer. */
"• " = "• ";

﻿/* Localizable+Additions.strings */

/* Unit Abbreviated strings */
"cm" = "см";
"dd" = "дг";
"dm" = "дм";
"ft" = "фт";
"in" = "дюйм";
"km" = "км";
"m" = "м";
"mi" = "М";
"mm" = "мм";
"nm" = "ММ";
"pt" = "тчк";
"Unknown" = "Неизвестные";
"yd" = "яр.";

/* Unit Display Strings */
"Centimeters" = "Сантиметры";
"Decimal Degrees" = "Десятичные градусы";
"Decimeters" = "дециметры";
"Feet" = "Футы";
"Inches" = "Дюймы";
"Kilometers" = "Километры";
"Meters" = "Метры";
"Miles" = "Мили";
"Millimeters" = "миллиметры";
"Nautical Miles" = "Морские мили";
"Points" = "Точки";
"Yards" = "Ярды";

/* Area Units Abbreviated Strings */
"sq. in" = "кв.дюйм";
"sq. ft" = "кв.фут";
"sq. yd" = "кв.ярд";
"ac" = "ак.";
"sq. mi" = "кв.М";
"sq. mm" = "кв.ММ";
"sq. cm" = "кв.см";
"sq. dm" = "кв.дм";
"sq. m" = "кв.м";
"ares" = "аров";
"ha" = "га";
"sq. km" = "кв.км";

/* Area Units Display Strings */
"Square Inches" = "Квадратные дюймы";
"Square Feet" = "Квадратные футы";
"Square Yards" = "Квадратные ярды";
"Acres" = "Акры";
"Square Miles" = "Квадратные мили";
"Square Millimeters" = "Квадратные миллиметры";
"Square Centimeters" = "Квадратные сантиметры";
"Square Decimeters" = "Квадратные дециметры";
"Square Meters" = "Квадратные метры";
"Ares" = "аров";
"Hectares" = "Гектары";
"Square Kilometers" = "Квадратные километры";

